Repository: andbet39/KidsArt
Catalog: *.lproj/Localizable.strings
Languages: it

# BAMBINI
source: Kids
it: Bambini

# DISEGNO
source: Drawing
it: Disegno

source: Album
it: Raccolta

source: Albums
it: Raccolte

# HINT_KID
source: Click on the picture of a kid
it: Clicca sulla foto di un bambino

# HINT2_KID
source: to see all of his/her drawings
it: per vedere tutti i suoi disegni

# NUOVO_ALBUM
source: Create a new album
it: Crea un nuovo album

# DISEGNO_DI
source: Made by
it: Disegno di

# DISEGNI_DI
source: Drawings of
it: Disegni di

# CREATO_IL_INFO
source: Made on
it: Creato il

# CONDIVIDENDO
source: Uploading to Facebook
it: Caricando su Facebook

# FOTOSHARED
source: Drawing shared
it: Disegno condiviso

# ERRORE
source: Error
it: Errore

# SUCCESSOFBPOST
source: Facebook upload completed
it: Caricamento su facebook completato

# SUCCESSO
source: Success
it: Successo

source: Cancelled
it: Cancellato

# DISEGNO_KIDART
source: Drawing made with KidsArt for iPhone
it: Questo disegno è stato fatto con KidsArt per iPhone

# DISEGNO_FATTO_DA
source: This drawing was made by
it: Questo disegno è stato fatto da

# ALLERT_CANCELLA_DISEGNO
source: Are you sure you want to delete this drawing ?
it: Sei sicuro di voler cancellare il disegno ?

# ALLERT
source: Alert
it: Attenzione

# ANNULLA
source: Cancel
it: Annulla

# ELIMINA
source: Delete
it: Cancellato

# OPERAZIONE_CANCELLA_DISEGNO
source: This operation will delete the drawing permanently
it: Questa operazione cancellerà il disegno definitivamente

# SICURO_DELETE_BAMBINO
source: Are you sure you want to delete this profile ?
it: Sei sicuro di voler eliminare il bambino ?

# NOME_DEFAULT_ALBUM
source: Photo Lab
it: Laboratorio

# NOTA_DEFAULT_ALBUM
source: Drawings waiting for editing
it: Tutti i disegni da elaborare

# ALLERT_CANCELLA_ALBUM_DISEGNO
source: You cannote remove the Photo Lab album
it: Non puoi rimuovere l' album laboratorio

# TUTTI_DISEGNI_IN_DEFAULT
source: All drawings will be moved in the Photo Lab
it: Tutti i disegni saranno spostati nell' album di default

# NUOVO_BAMBINO
source: Add new Kid
it: Nuovo Bambino

# MODIFICA_INFO_DISEGNO
source: Drawing info
it: Note disegno

# TUTTI_DISEGNI_DI
source: All drawings by
it: Tutti i disegni di

# FATTO_IL
source: Made on
it: Fatto il

# INFO_NOTE
source: What is it?
it: Cos'è ?

# AGGIUNGI_AD_ALBUM
source: Add to an album
it: Aggiungi ad un album

# NOME
source: Name
it: Nome

# TITOLO_ALBUM
source: Title
it: Titolo

# NOTA_ALBUM
source: Note
it: Nota

# SFONDO_ALBUM
source: Album background
it: Sfondo per l' album

# SUCCESS_TWEET
source: Tweet sent!
it: Tweet inviato con successo.

# CANCELLED_TWEET
source: Tweet cancelled
it: Tweet cancellato.
